[
    {
        "bitcode": "V0101A",
        "直径": 4200,
        "高度": 7300
    },
    {
        "bitcode": "V0101B",
        "直径": 4200,
        "高度": 7300
    },

    {
        "bitcode": "V0102A",
        "直径": 4200,
        "高度": 7300
    },
    {
        "bitcode": "V0102B",
        "直径": 4200,
        "高度": 7300
    },

    {
        "bitcode": "V0103A",
        "直径": 4200,
        "高度": 7300
    },
    {
        "bitcode": "V0103B",
        "直径": 4200,
        "高度": 7300
    },

    {
        "bitcode": "R0501",
        "直径": 2200,
        "高度": 2600,
        "弦高": 2600,
        "底高": 1210,
    },

]